[STRINGS] ;English (default)
TITLE_TEXT=Fn key combinations
DESC_TEXT=Several hidden Fn key combinations are available. Click here to learn more.

[STRINGS.0004] ;zh-cn SC Simplified Chinese
TITLE_TEXT=Fn 组合键
DESC_TEXT=可使用几个 Fn 组合键。请单击此处以了解更多信息。

[STRINGS.0006] ;da-dk DK Danish
TITLE_TEXT=Fn-tastkombinationer
DESC_TEXT=Flere Fn-tastkombinationer er tilgængelige. Klik her, hvis du vil vide mere.

[STRINGS.000A] ;es-es SP Spanish
TITLE_TEXT=Combinaciones de teclas de función
DESC_TEXT=Hay varias combinaciones de teclas de función disponibles. Pulse aquí para obtener más información.

[STRINGS.000B] ;fi-fi FI Finnish
TITLE_TEXT=Fn-näppäinyhdistelmät
DESC_TEXT=Käytettävissä on useita Fn-näppäinyhdistelmiä. Saat lisätietoja napsauttamalla tätä linkkiä.


[STRINGS.000C] ;fr-fr FR French
TITLE_TEXT=Combinaisons de touches de fonction
DESC_TEXT=Différentes combinaisons de touches de fonctions sont possibles. Pour plus d'informations, cliquez ici.

[STRINGS.0010] ;it-it IT Italian
TITLE_TEXT=Combinazioni di tasti Fn
DESC_TEXT=Sono disponibili diverse combinazioni di tasti Fn. Fare clic quì per saperne di più.

[STRINGS.0007] ;de-de GR German
TITLE_TEXT=Fn-Tastenkombinationen
DESC_TEXT=Es sind mehrere Fn-Tastenkombinationen verfügbar. Klicken Sie hier für weitere Informationen.

[STRINGS.0011] ;ja-jp JP Japanese
TITLE_TEXT=Fn キーの組み合わせ
DESC_TEXT=Fn キーとの組み合わせがいくつか利用できます。詳しくは、ここ をクリックしてください。

[STRINGS.0012] ;ko-kr KR Korean
TITLE_TEXT=Fn 키 조합
DESC_TEXT=다양한 Fn 키 조합을 사용할 수 있습니다. 세부 사항은 여기를 클릭하십시오.

[STRINGS.0013] ;nl-nl NL Dutch
TITLE_TEXT=Fn-toetsencombinaties
DESC_TEXT=Er zijn verschillende Fn-toetsencombinaties beschikbaar. Klik hier voor meer informatie.

[STRINGS.0014] ;nb-no NO Norwegian
TITLE_TEXT=Fn-tastekombinasjoner
DESC_TEXT=Flere Fn-tastekombinasjoner er tilgjengelige. Klikk her for å få vite mer.

[STRINGS.0016] ;pt PO Portuguese
TITLE_TEXT=Combinações de tecla Fn
DESC_TEXT=Estão disponíveis várias combinações de tecla Fn. Faça clique aqui para obter mais informações.

[STRINGS.001D] ;sv-se SV Swedish
TITLE_TEXT=Fn-tangentkombinationer
DESC_TEXT=Det finns flera Fn-tangentkombinationer tillgängliga. Klicka här om du vill veta mer.

[STRINGS.0416] ;pt-br BR Brazilian-Portuguese
TITLE_TEXT=Combinações de teclas Fn
DESC_TEXT=Várias combinações de teclas Fn estão disponíveis. Clique aqui para saber mais.

[STRINGS.0C04] ;zh-hk TC Traditional Chinese(hong kong)
TITLE_TEXT=Fn 組合鍵
DESC_TEXT=有多種 Fn 組合鍵可供使用。請按一下這裡以進一步瞭解。
